/* 
  ITDeviceProcessViewCtrl.strings
  iToolsMain

  Created by Aaron on 8/28/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"ImportAlertTitle"              = "File(s) will be overwritten with the same name, which may cause damage to the system, are you sure you want to continue?";

"RemoveAlertTitle"              = "Remove the file(s) may cause damage to the system, are you sure you want to continue?";
"RemoveAlertDefaultButton"      = "OK";
"RemoveAlertAlternateButton"    = "Cancel";

"USB Disk"              = "USB Disk";
"File System"           = "File System";
"File System User"      = "File System (User)";
"File System Jailbreak" = "File System (Jailbreak)";
"Apps User"             = "Apps (User)";
"Apps Jailbreak"        = "Apps (Jailbreak)";
"Voice Memo"            = "Voice Memo";
"Wallpaper"             = "Wallpaper";
"Ringtone"              = "Ringtone";
"SMS Ringtone"          = "SMS Ringtone";
"PXL Trash"             = "PXL Trash";
"Cydia"                 = "Cydia";
"Installous"            = "Installous";

"ContextMenuImport"         = "Import";
"ContextMenuRemove"         = "Remove";
"ContextMenuExport"         = "Export";
